/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "これは保護されたシステムアプリケーションファイルですので、削除することはできません。しかし、関連するファイルを削除してアプリケーションをリセットすることはできます。";
"CannotRemoveAppExtension" = "この項目はアプリケーションの一部ですので、これだけを削除することはできません。";
"CannotRemoveChromeResources" = "Chrome ブラウザが Google アカウントに接続されているため、この項目を削除することはできません。この場合、削除されたデータは即座に同期して戻されます。";
"EmptyPrivacyItems" = "このグループには削除の対象になる項目はありません。";
"NotEstimatedPrivacyItems" = "クリーンアップできる項目の数を推定して削除のために選択するには、関連するアプリケーションを終了する必要があります。";
"NotEstimatedItem" = "この項目のサイズはユーザパスワードを使って認証された後、予想されます。";
"SiriExtension" = "Siriはオペレーションシステムに統合されている機能ですので、完全に削除することはできません。";
